"CCRefreshHeaderIdleText" = "下拉可以刷新";
"CCRefreshHeaderPullingText" = "松开立即刷新";
"CCRefreshHeaderRefreshingText" = "正在刷新数据中...";

"CCRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"CCRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"CCRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"CCRefreshBackFooterIdleText" = "上拉可以加载更多";
"CCRefreshBackFooterPullingText" = "松开立即加载更多";
"CCRefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"CCRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"CCRefreshHeaderLastTimeText" = "最后更新：";
"CCRefreshHeaderDateTodayText" = "今天";
"CCRefreshHeaderNoneLastDateText" = "无记录";